etc/template_files/WTTHColombia/SALIDAS/Request_RMV_SBR.xml

<soapenv:Envelope xmlns:spg="http://www.huawei.com/SPG" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
	<soapenv:Header>
		<spg:ResendFlag>?</spg:ResendFlag>
		<spg:Authentication>
			<spg:Username>claro.colombia</spg:Username>
			<spg:Password>claro.mx</spg:Password>
		</spg:Authentication>
		<spg:MessageID/>
	</soapenv:Header>
	<soapenv:Body>
		<spg:RMV_SBR xmlns:hss="http://www.huawei.com/HSS" xmlns:ens="http://www.huawei.com/ENS">
			<spg:IMPU>+5717423662</spg:IMPU>
		</spg:RMV_SBR>
	</soapenv:Body>
</soapenv:Envelope>